[CENTRAL_Tactical_Tutorial_Central_Gets_Shot AkEvent]
SpokenText="Gonna take more than that..."

[CENTRAL_Tactical_Tutorial_Central_Moves_Commander AkEvent]
SpokenText="Almost there. Stay focused."

[CENTRAL_Tactical_Tutorial_Door_Hacked AkEvent]
SpokenText="Good. Let's go. "

[CENTRAL_Tactical_Tutorial_Main_Entrance_ALT AkEvent]
SpokenText="The main entrance is clear. We need to move on the package."

[CENTRAL_Tactical_Tutorial_Osei_OverwatchKill AkEvent]
SpokenText="Well done. Fallback to our position.  "

[CENTRAL_Tactical_Tutorial_Overwatch_alta AkEvent]
SpokenText="Keep your eyes peeled, fire on anything that moves."

[CENTRAL_Tactical_Tutorial_Security_Grid_Up AkEvent]
SpokenText="Understood. We're on the move. "

[CENTRAL_Tactical_Tutorial_We_Are_Leaving AkEvent]
SpokenText="We're comin' home."

[im_on_it AkEvent]
SpokenText="I'm on it."

[Let_s_see_how_you_like_this AkEvent]
SpokenText="Let's see how you like this!"

[NoID_IAppreciateThe AkEvent]
SpokenText="I appreciate the bravery but you're dangerously close right now. Be careful. "

[Not_Going_Out_That_Easy AkEvent]
SpokenText="Not going out THAT easy!"

[SF05_en_us_LootCaptured_01 AkEvent]
SpokenText="Got it!"

[SHEN_FLANK_ADV AkEvent]
SpokenText="Nice work. Press the advantage before they get around you. "

[SHEN_Tactical_Tutorial_After_Concealment_Triggered AkEvent]
SpokenText="Keep to the shadows until you're absolutely set. We'll only get one shot at this. "

[SHEN_Tactical_Tutorial_Before_Central_Bombs_altm AkEvent]
SpokenText="They may have the numbers but we've got surprise on our side. Hopefully that's enough."

[Shen_Tactical_Tutorial_Do_It_alta AkEvent]
SpokenText="DO IT!"

[SHEN_Tactical_Tutorial_Matinee_ADVENT_Response AkEvent]
SpokenText="We're not outta the woods yet. We need to take out those remaining soldiers."

[SHEN_Tactical_Tutorial_Osei_Dead_altm AkEvent]
SpokenText="No! Central! Crasher-1 is down. You have to get out of there!"

[SHEN_Tactical_Tutorial_Ramirez_Dies_altm AkEvent]
SpokenText="Dammit! You can't take risks like that! Watch your flanks!"

[SM10_en_us_ActivateConcealment_02 AkEvent]
SpokenText="They won't see a thing."

[SM10_en_us_Reaper_01 AkEvent]
SpokenText="I'm coming for you."

[SM10_en_us_TargetEliminated_INTENSE_00 AkEvent]
SpokenText="They're not going anywhere. "

[SM10_en_us_TargetMissed_14m AkEvent]
SpokenText="Come on."

[staying_low AkEvent]
SpokenText="Staying low. "

[T_Setup_Phase_Combat_Tutorial_Osei_23_alta AkEvent]
SpokenText="Crasher-1 is on the board. "

[T_Setup_Phase_Combat_Tutorial_Osei_27m AkEvent]
SpokenText="No! Crasher-2 is down! She's gone!"

[T_Setup_Phase_Combat_Tutorial_Osei_57_alta AkEvent]
SpokenText="Just go! I'll try to stall 'em here. "

[T_Setup_Phase_Combat_Tutorial_Ramirez_ALT_MOVE_altc AkEvent]
SpokenText="Double time."

[T_Setup_Phase_Combat_Tutorial_Shen_09_ALT AkEvent]
SpokenText="Crasher-2, Stay close, keep pace with Crasher-1."

[T_Tutorial_Kelly_Taking_Fire_03altM AkEvent]
SpokenText="Way too close!"

[They_re_Closin_In_On_Me AkEvent]
SpokenText="They're closing in on me!"

